{
    "Home":"Главная",
    "Dashboard":"Консоль",
    "News":"Новости",
    "Profile":"Профиль",
    "Logout":"Выход",
    "Schedule":"Расписание занятий",
    "Gallery":"Галерея",
    "Create":"Создать",
    "Change":"Изменить",
    "Class of masterpiece":"Класс мастерства",
    "Age":"Возраст",
    "Your full name":"Ваше имя и фамилия",
    "Category":"Разряд",
    "Date of expire":"Срок окончания",
    "Expire date of medical":"Срок окончания действия медсправки",
    "Password":"Пароль",
    "Please, repeat the password":"Повторите, пожалуйста, пароль",
    "The embodiment of your story through the art of movement":"Воплощение вашей истории через искусство движения",
    "The first month of classes is free!":"Первый месяц занятий - бесплатно!",
    "Submit your application":"Оставить заявку",
    "About us":"О нас",
    "Танцевально-спортивный клуб Форум был основан в 2017 году выдающимися танцорами и тренерами, чемпионами мира, чемпионами Европы, многократными финалистами и победителями чемпионата России Антоном Алдаевым и Натальей Полухиной. За 5 лет из одного зала Форум вырос до целой сети филиалов во всех районах города Ростова-на-Дону и других городах области. Тренерский состав создает комфортные условия для занятий и находит индивидуальный подход к каждому спортсмену в рамках выстроенной системы тренировок. Группы делятся на детей от 3-х лет, спортсменов и взрослых начинающих (соло латина). Благодаря этому разделению, наш клуб открыт для танцоров любого возраста и уровня. Также, одной из наших основных целей является продвижение спортивных бальных танцев, как вида искусства. Культура движения прививает человеку пластику и элегантность, а мир танца наполняет энергетикой и одухотворённостью. Войдя в эти двери один раз, невозможно не захотеть вернуться. Наша задача лишь помочь открыть для себя эту особую жизнь!":"The Forum Dance and Sports Club was founded in 2017 by outstanding dancers and coaches, world champions, European champions, multiple finalists and winners of the Russian Championship Anton Aldaev and Natalia Polukhina. In 5 years, the Forum has grown from one hall to a whole network of branches in all districts of the city of Rostov-on-Don and other cities of the region. The coaching staff creates comfortable conditions for classes and finds an individual approach to each athlete within the framework of a structured training system. The groups are divided into children from 3 years old, athletes and adult beginners (solo Latin). Thanks to this division, our club is open to dancers of any age and level. Also, one of our main goals is to promote sports ballroom dancing as an art form. The culture of movement instills plasticity and elegance in a person, and fills the world of dance with energy and spirituality. Having entered these doors once, it is impossible not to want to return. Our task is only to help discover this special life for ourselves!"
}
